 [
  {
    "quote": "`Music is a therapy. It is a communication far more powerful than words, far more immediate, far more efficient.` - Yehudi Menuhin."
  },
  {
    "quote": "`Sometimes it is not the song that makes you emotional. It is the people and things that come to mind when you hear it.` - Unknown."
  },
  {
    "quote": "`Use art to tell a secret` - Unknown"
  },
  {
    "quote": "`And those who were seen dancing were thought to be insane by those who could not hear the music.` ― Friedrich Nietzsche"
  },
  {
    "quote": "`Music, once admitted to the soul, becomes a sort of spirit, and never dies.` ― Edward Bulwer Lytton"
  },
  {
    "quote": "`Use art to tell a secret` - Unknown"
  },
  {
    "quote": "`Music is a therapy. It is a communication far more powerful than words, far more immediate, far more efficient.` - Yehudi Menuhin"
  },
  {
    "quote": "`There aren't that many things left that havn't already been done, especially with music. I am interested in ideas that can shake us all up.` - Jack White"
  },
  {
    "quote": "`If I were not a physicist, I would probably be a musician. I often think in music. I live my life in music. I see my life in terms of music.` - Albert Einstein"
  },
  {
    "quote": "`Music in the soul can be heard by the universe.` - Lao Tzu"
  },
  {
    "quote": "`Music produces a kind of pleasure which human nature cannot do without.` -Confusius"
  },
  {
    "quote": "`With trembling fingers, and frequent stops to listen and look about, Beth at last touched the great instrument, and straightaway forgot her fear, herself, and everything else but the unspeakable delight which the music gave her, for it was like the voice of a beloved friend.` -Louisa May Alcott, Little Women"
  },
  {
    "quote": "`Play it f****** loud!` -Bob Dylan`"
  },
  {
    "quote": "`Come on, dance with me. The earth is spinning. We can't just stand on it.' -Dino Ahmetovic"
  },
  {
    "quote": "`Above all take a chance. Sing, like blood going down the vein.` -Mary Oliver, Long Life"
  },
  {
    "quote": "`When I'm playing, I'm never through. It's unfinished. I like to find a place to leave for someone else to finish it. That's where the high comes in.` -Miles Davis, Jazz Music"
  },
  {
    "quote": "`Music was my refuge. I could crawl into the space between the notes and curl my back to lonliness` -Maya Angelou"
  },
  {
    "quote": "`Music is nothing else but wild sounds civilized into time and tune` -Thomas Fuller"
  },
  {
    "quote": "`Music expresses that which cannot be said and on which it is impossible to be silent` -Victor Hugo"
  },
  {
    "quote": "`A film, a piece of theatre, a piece of music, or a book can make a difference. It can change the world.` -Alan Rickman"
  },
  {
    "quote": "`Music is the moonlight in the gloomy night of life` -John Paul Friedrich Richter"
  },
  {
    "quote": "`People were suspicious of a pretty woman making music on her own, with a vision. They couldn’t handle me. It was like: ‘It cannot be true that you can have lipstick on and make music.` -Nina Kravis"
  },
  {
    "quote": "`I'm a girly girl. It's just my music. It's the only thing I have real dignity in in my life. That's the one area in my life where I can hold my head up and say, 'No one can touch me.' -Amy Winehouse"
  },
  {
    "quote": "`Everyone looks to an artist for something more than just the music, and that message of being comfortable in my own skin is number one for me` -Lizzo"
  },
  {
    "quote": "`Music makes us want to live. You don't know how many times people have told me that they'd been down... but then a special song caught their ear and that helped give them renewed stregnth. That's the power music has` -Many J.Blige"
  },
  {
    "quote": "`I feel I must fight for my music, because I want women to turn their mind to big and difficult jobs, not just go on hugging the shore, afraid to put out to sea` -Ethel Smyth"
  },
  {
    "quote": "`To study music we must learn to rules. To create music, we must break them.` -Nadia Boulanger"
  },
  {
    "quote": "`A painter paints pictures on canvas. But musicians paint their pictures on silence.` -Leopold Stokowski"
  },
  {
    "quote": "`The female musicians I have met have been far more inspiring than the male ones. Women tend to be much more creative and ambitious. I think I may have been a woman in my past life.` -Robert Plant"
  },
  {
    "quote": "`Music makes us want to live. You don't know how many times people have told me that they'd been down... but then a special song caught their ear and that helped give them renewed stregnth. That's the power music has` -Many J.Blige"
  },
  {
    "quote": "`The best and most beautiful things in the world cannot be seen or even touched but must be felt with the heart` -Helen Keller"
  },
  {
    "quote": "`Any true artist is going to explore the medium as long as they can draw breath` -Dorathea Tanning"
  },
  {
    "quote": "`You can't use up creativity. The more you use, the more you have` -Maya Angelou"
  },
  {
    "quote": "`As in the fourteen lines of a sonnet, a few strokes of the pencil can hold immensity.` -Dame Laura Knight"
  },
  {
    "quote": "`Women can also be creative in total isolation. I know excellent women artists who do original work without any response to speak of. Maybe they are used to lack of feedback. Maybe they are tougher.` -Elaine de Kooning"
  },
  {
    "quote": "` I didn't want to be a woman artist. I just wanted to be an artist.` - Isabel Bishop"
  },
  {
    "quote": "`Music washes away from the soul the dust of everday life.` - Bethold Auerbach"
  },
  {
    "quote": "`I think music is the most phenomenal platform for intellectual thought.` -Annie Lennox"
  },
  {
    "quote": "`Music, once admitted to the soul, becomes a sort of spirit, and never dies.` -Edward Bulwer-Lytton"
  },
  {
    "quote": "`Music is the best means we have of digesting time.` -W.H Auden"
  },
  {
    "quote": "Everything in the universe has a rhythm, everything dances.` -Maya Angelou"
  }
  
 ]